Repository: Torutesu/HonmaruAI
Catalog: TikTokForWork/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: What’s on your mind?
de: Worum geht’s?
es: ¿Qué tienes en mente?
fr: À quoi pensez-vous ?
ja: 何を伝えますか？

source: Speak
de: Sprechen
es: Hablar
fr: Parler
ja: 話す

source: Write
de: Schreiben
es: Escribir
fr: Écrire
ja: 書く

source: AI will turn your words into a card.
de: Die KI macht aus deinen Worten eine Karte.
es: La IA convertirá tus palabras en una tarjeta.
fr: L’IA transformera vos mots en carte.
ja: AIが内容をカードにまとめます。

source: Edit details
de: Details bearbeiten
es: Editar detalles
fr: Modifier les détails
ja: 編集

source: Set up team
de: Team einrichten
es: Configurar equipo
fr: Configurer l’équipe
ja: チームを設定

source: Invite a teammate or join a team. Your draft stays here.
de: Lade ein Teammitglied ein oder tritt einem Team bei. Dein Entwurf bleibt hier.
es: Invita a un compañero o únete a un equipo. Tu borrador sigue aquí.
fr: Invitez un coéquipier ou rejoignez une équipe. Votre brouillon reste ici.
ja: チームに招待するか、参加してください。下書きはここに残ります。

source: Create invite code
de: Einladungscode erstellen
es: Crear código de invitación
fr: Créer un code d’invitation
ja: 招待コードを作成

source: Share invite code
de: Einladungscode teilen
es: Compartir código de invitación
fr: Partager le code d’invitation
ja: 招待コードを共有

source: People with this code can join your team and access its shared work.
de: Wer diesen Code hat, kann deinem Team beitreten und auf die geteilte Arbeit zugreifen.
es: Quien tenga este código podrá unirse a tu equipo y acceder a su trabajo compartido.
fr: Les personnes disposant de ce code peuvent rejoindre votre équipe et accéder à son travail partagé.
ja: このコードを受け取った人はチームに参加し、共有された業務を閲覧できます。

source: Invite a teammate
de: Teammitglied einladen
es: Invitar a un compañero
fr: Inviter un coéquipier
ja: メンバーを招待

source: Invite code
de: Einladungscode
es: Código de invitación
fr: Code d’invitation
ja: 招待コード

source: Join team
de: Team beitreten
es: Unirse al equipo
fr: Rejoindre
ja: 参加する

source: Join a team
de: Einem Team beitreten
es: Unirse a un equipo
fr: Rejoindre une équipe
ja: チームに参加

source: Team joined. Your draft is still available.
de: Team beigetreten. Dein Entwurf ist noch da.
es: Te has unido al equipo. Tu borrador sigue disponible.
fr: Équipe rejointe. Votre brouillon est toujours disponible.
ja: チームに参加しました。下書きは残っています。

source: Enter a code from your teammate to switch to their team.
de: Gib den Code deines Teammitglieds ein, um zu dessen Team zu wechseln.
es: Introduce el código de un compañero para cambiar a su equipo.
fr: Saisissez le code d’un coéquipier pour passer à son équipe.
ja: メンバーから受け取ったコードを入力して、そのチームに切り替えます。

source: Back to draft
de: Zurück zum Entwurf
es: Volver al borrador
fr: Retour au brouillon
ja: 下書きに戻る

source: Their role
de: Rolle der Person
es: Su rol
fr: Son rôle
ja: 相手の役割

source: Sent by you
de: Von dir gesendet
es: Enviadas por ti
fr: Envoyé par vous
ja: あなたが送信

source: Nudge
de: Erinnern
es: Recordar
fr: Relancer
ja: リマインド

source: More
de: Mehr
es: Más
fr: Plus
ja: その他

source: Plans are not on sale in this version yet. Everything here is free for now.
de: In dieser Version gibt es noch keine Pläne zu kaufen. Vorerst ist hier alles kostenlos.
es: Los planes aún no están a la venta en esta versión. Por ahora todo es gratis.
fr: Les offres ne sont pas encore en vente dans cette version. Tout est gratuit pour l’instant.
ja: このバージョンではまだプランを販売していません。今はすべて無料で使えます。

source: Insights
de: Einblicke
es: Estadísticas
fr: Analyses
ja: インサイト

source: Is this card wrong?
de: Stimmt diese Karte nicht?
es: ¿Esta tarjeta está mal?
fr: Un problème avec cette carte ?
ja: このカード、違う？

source: Wrong person
de: Falsche Person
es: Persona equivocada
fr: Mauvaise personne
ja: 相手が違う

source: Not a decision
de: Keine Entscheidung
es: No es una decisión
fr: Pas une décision
ja: 決定ではない

source: Wrong priority
de: Falsche Priorität
es: Prioridad incorrecta
fr: Mauvaise priorité
ja: 優先度が違う

source: Badly written
de: Schlecht formuliert
es: Mal redactada
fr: Mal rédigée
ja: 文面が悪い

source: Never mind
de: Doch nicht
es: Da igual
fr: Laisser tomber
ja: やっぱりいい

source: Noted. Your AI will do better.
de: Notiert. Deine KI macht es künftig besser.
es: Anotado. Tu IA lo hará mejor.
fr: C’est noté. Votre IA fera mieux.
ja: 記録しました。AIが次に活かします。

source: Sign in to see how your feed is doing.
de: Melde dich an, um zu sehen, wie es um deinen Feed steht.
es: Inicia sesión para ver cómo va tu feed.
fr: Connectez-vous pour voir l’état de votre fil.
ja: フィードの状況を見るにはサインインしてください。

source: You are not a member of this workspace.
de: Du bist kein Mitglied dieses Workspace.
es: No eres miembro de este espacio de trabajo.
fr: Vous n’êtes pas membre de cet espace de travail.
ja: このワークスペースのメンバーではありません。

source: Insights request failed (%lld).
de: Abruf der Einblicke fehlgeschlagen (%lld).
es: Falló la solicitud de estadísticas (%lld).
fr: La requête d’analyses a échoué (%lld).
ja: インサイトの取得に失敗しました（%lld）。

source: Window
de: Zeitraum
es: Periodo
fr: Période
ja: 期間

source: cards
de: Karten
es: tarjetas
fr: cartes
ja: カード

source: median wait
de: Wartezeit (Median)
es: espera mediana
fr: attente médiane
ja: 待ち時間の中央値

source: declined
de: abgelehnt
es: rechazadas
fr: refusées
ja: 却下率

source: %lldm
de: %lld Min.
es: %lld min
fr: %lld min
ja: %lld分

source: %lldh
de: %lld Std.
ja: %lld時間

source: %lldd
de: %lld T.
fr: %lld j
ja: %lld日

source: Cards per day
de: Karten pro Tag
es: Tarjetas por día
fr: Cartes par jour
ja: 1日あたりのカード

source: Right now
de: Gerade jetzt
es: Ahora mismo
fr: En ce moment
ja: いま

source: Waiting on someone
de: Wartet auf jemanden
es: Esperando a alguien
fr: En attente de quelqu’un
ja: 誰かを待っている

source: Decided in this window
de: In diesem Zeitraum entschieden
es: Decididas en este periodo
fr: Décidées sur la période
ja: この期間に決まった

source: Nudged
de: Erinnert
es: Con recordatorio
fr: Relancées
ja: リマインドした

source: Notes to yourself
de: Notizen an dich selbst
es: Notas para ti
fr: Notes pour vous-même
ja: 自分宛のメモ

source: Where cards come from
de: Woher Karten kommen
es: De dónde vienen las tarjetas
fr: D’où viennent les cartes
ja: カードの出どころ

source: What was decided
de: Was entschieden wurde
es: Qué se decidió
fr: Ce qui a été décidé
ja: 決まったこと

source: What your AI got wrong
de: Was deine KI falsch gemacht hat
es: En qué se equivocó tu IA
fr: Les erreurs de votre IA
ja: AIが間違えたもの

source: Nobody has flagged a card in this window. "Is this card wrong?" sits under every card.
de: In diesem Zeitraum hat niemand eine Karte gemeldet. „Stimmt diese Karte nicht?“ steht unter jeder Karte.
es: Nadie ha marcado ninguna tarjeta en este periodo. «¿Esta tarjeta está mal?» aparece bajo cada tarjeta.
fr: Personne n’a signalé de carte sur cette période. « Un problème avec cette carte ? » figure sous chaque carte.
ja: この期間に報告されたカードはありません。各カードの下に「このカード、違う？」があります。

source: Revision asked
de: Überarbeitung angefragt
es: Revisión pedida
fr: Révision demandée
ja: 修正を依頼

source: Other
de: Anderes
es: Otro
fr: Autre
ja: その他

source: Ask your AI
de: Frag deine KI
es: Pregunta a tu IA
fr: Demander à votre IA
ja: AIに聞く

source: Ask your AI about this decision
de: Frag deine KI zu dieser Entscheidung
es: Pregunta a tu IA sobre esta decisión
fr: Interrogez votre IA sur cette décision
ja: この決定についてAIに聞く

source: Your AI is looking…
de: Deine KI sieht nach…
es: Tu IA está buscando…
fr: Votre IA cherche…
ja: AIが調べています…

source: Waiting
de: Offen
es: En espera
fr: En attente
ja: 未決

source: Decided before
de: Früher entschieden
es: Decidido antes
fr: Déjà décidé
ja: 以前の決定

source: Sign in to ask your AI.
de: Melde dich an, um deine KI zu fragen.
es: Inicia sesión para preguntar a tu IA.
fr: Connectez-vous pour interroger votre IA.
ja: AIに聞くにはサインインしてください。

source: Your AI could not answer that just now.
de: Deine KI konnte das gerade nicht beantworten.
es: Tu IA no pudo responder a eso ahora mismo.
fr: Votre IA n’a pas pu répondre pour l’instant.
ja: AIは今それに答えられませんでした。

source: Reply to whoever asked
de: Der fragenden Person antworten
es: Responder a quien lo pidió
fr: Répondre à qui a demandé
ja: 依頼者への返信

source: Draft the reply
de: Antwort entwerfen
es: Redactar la respuesta
fr: Rédiger la réponse
ja: 返信を下書き

source: Your AI is writing…
de: Deine KI schreibt…
es: Tu IA está escribiendo…
fr: Votre IA rédige…
ja: AIが書いています…

source: A draft, in the language the request came in. Read it, change it, send it yourself.
de: Ein Entwurf in der Sprache der Anfrage. Lies ihn, ändere ihn und sende ihn selbst.
es: Un borrador, en el idioma en que llegó la solicitud. Léelo, cámbialo y envíalo tú.
fr: Un brouillon, dans la langue de la demande. Relisez-le, modifiez-le, envoyez-le vous-même.
ja: 依頼が来た言語での下書きです。読んで、直して、自分で送ってください。

source: Copied
de: Kopiert
es: Copiado
fr: Copié
ja: コピーしました

source: Sign in to draft the reply.
de: Melde dich an, um die Antwort zu entwerfen.
es: Inicia sesión para redactar la respuesta.
fr: Connectez-vous pour rédiger la réponse.
ja: 返信を下書きするにはサインインしてください。

source: Your AI could not draft that just now.
de: Deine KI konnte das gerade nicht entwerfen.
es: Tu IA no pudo redactar eso ahora mismo.
fr: Votre IA n’a pas pu rédiger ce brouillon pour l’instant.
ja: AIは今それを下書きできませんでした。

source: Opens the card
de: Öffnet die Karte
es: Abre la tarjeta
fr: Ouvre la carte
ja: カードを開きます

source: The draft
de: Der Entwurf
es: El borrador
fr: Le brouillon
ja: 下書き

source: Sent via %@.
de: Über %@ gesendet.
es: Enviado por %@.
fr: Envoyé via %@.
ja: %@で送りました。

source: Send via %@
de: Über %@ senden
es: Enviar por %@
fr: Envoyer via %@
ja: %@で送る

source: Sending…
de: Wird gesendet…
es: Enviando…
fr: Envoi…
ja: 送信中…

source: Could not send.
de: Senden fehlgeschlagen.
es: No se pudo enviar.
fr: Échec de l’envoi.
ja: 送れませんでした。

source: Asked your AI
de: Deine KI gefragt
es: Se preguntó a tu IA
fr: Question à votre IA
ja: AIに質問

source: Reply drafted
de: Antwort entworfen
es: Respuesta redactada
fr: Réponse rédigée
ja: 返信を下書き済み

source: Reply sent
de: Antwort gesendet
es: Respuesta enviada
fr: Réponse envoyée
ja: 返信を送信済み

source: Filed
de: Zugeordnet
es: Archivada
fr: Classée
ja: 分類

source: %lld events
de: %lld Ereignisse
es: %lld eventos
fr: %lld événements
ja: %lld件の出来事

source: Share invite link
de: Einladungslink teilen
es: Compartir enlace de invitación
fr: Partager le lien d’invitation
ja: 招待リンクを共有

source: Join my team on Honmaru AI
de: Tritt meinem Team bei Honmaru AI bei
es: Únete a mi equipo en Honmaru AI
fr: Rejoignez mon équipe sur Honmaru AI
ja: Honmaru AI のチームに参加してください

source: Create a team
de: Team erstellen
es: Crear un equipo
fr: Créer une équipe
ja: チームを作成

source: Create team
de: Team erstellen
es: Crear equipo
fr: Créer l’équipe
ja: チームを作成

source: A workspace of its own, with a name, that you invite people into.
de: Ein eigener Workspace mit Namen, in den du Leute einlädst.
es: Un espacio de trabajo propio, con nombre, al que invitas a otras personas.
fr: Un espace de travail à part, avec un nom, où vous invitez des personnes.
ja: 名前のついた専用のワークスペース。メンバーを招待できます。

source: Name it
de: Benennen
es: Ponerle nombre
fr: Donner un nom
ja: 名前をつける

source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
ja: 名前を変更

source: What is wrong with it?
de: Was stimmt nicht?
es: ¿Qué está mal?
fr: Qu’est-ce qui ne va pas ?
ja: どこが違いますか？

source: What your AI cost
de: Was deine KI gekostet hat
es: Lo que costó tu IA
fr: Ce que votre IA a coûté
ja: AI のコスト

source: This window, at list price
de: Dieser Zeitraum, zum Listenpreis
es: Este periodo, a precio de lista
fr: Sur la période, au prix catalogue
ja: この期間・定価ベース

source: On your own keys
de: Mit deinen eigenen Schlüsseln
es: Con tus propias claves
fr: Sur vos propres clés
ja: 自分の API キー分

source: Decided by Jev without a language model
de: Von Jev ohne Sprachmodell entschieden
es: Decidido por Jev sin un modelo de lenguaje
fr: Décidé par Jev sans modèle de langage
ja: 言語モデルなしで Jev が決めた割合

source: Answers
de: Antworten
es: Respuestas
fr: Réponses
ja: 回答

source: Reply drafts
de: Antwortentwürfe
es: Borradores de respuesta
fr: Brouillons de réponse
ja: 返信の下書き

source: Translation
de: Übersetzung
es: Traducción
fr: Traduction
ja: 翻訳

source: Inbox triage
de: Posteingangs-Triage
es: Clasificación de la bandeja de entrada
fr: Tri de la boîte de réception
ja: 受信トレイの仕分け

source: Filing by business
de: Zuordnung nach Geschäft
es: Archivo por negocio
fr: Classement par activité
ja: 事業ごとの分類

source: Sign in to reply.
de: Melde dich an, um zu antworten.
es: Inicia sesión para responder.
fr: Connectez-vous pour répondre.
ja: 返信するにはサインインしてください。

source: The thread could not be loaded.
de: Der Thread konnte nicht geladen werden.
es: No se pudo cargar el hilo.
fr: Le fil n’a pas pu être chargé.
ja: スレッドを読み込めませんでした。

source: Nobody has said anything yet.
de: Noch hat niemand etwas gesagt.
es: Nadie ha dicho nada todavía.
fr: Personne n’a encore rien dit.
ja: まだ誰も何も言っていません。

source: Reply in thread — @ to name someone
de: Im Thread antworten — @ um jemanden zu nennen
es: Responder en el hilo — @ para nombrar a alguien
fr: Répondre dans le fil — @ pour nommer quelqu’un
ja: スレッドに返信 — @で相手を指名

source: Add a reaction
de: Reaktion hinzufügen
es: Añadir una reacción
fr: Ajouter une réaction
ja: リアクションを追加

source: Create invite link
de: Einladungslink erstellen
es: Crear enlace de invitación
fr: Créer un lien d’invitation
ja: 招待リンクを作成

source: Copy link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
ja: リンクをコピー

source: Create another
de: Noch einen erstellen
es: Crear otro
fr: En créer un autre
ja: もう一つ作成

source: This deployment has no web address to put in a link yet.
de: Diese Bereitstellung hat noch keine Webadresse für einen Link.
es: Este despliegue aún no tiene una dirección web para el enlace.
fr: Ce déploiement n’a pas encore d’adresse web pour le lien.
ja: このデプロイにはリンク用のWebアドレスがまだありません。

source: Whoever opens the link within three days joins your team.
de: Wer den Link innerhalb von drei Tagen öffnet, tritt deinem Team bei.
es: Quien abra el enlace en tres días se une a tu equipo.
fr: Quiconque ouvre le lien sous trois jours rejoint votre équipe.
ja: 3日以内にリンクを開いた人がチームに参加します。

source: Invite link
de: Einladungslink
es: Enlace de invitación
fr: Lien d’invitation
ja: 招待リンク

source: Paste the invite link your teammate sent you to switch to their team.
de: Füge den Einladungslink deines Teammitglieds ein, um zu dessen Team zu wechseln.
es: Pega el enlace de invitación que te envió tu compañero para cambiar a su equipo.
fr: Collez le lien d’invitation envoyé par votre collègue pour passer à son équipe.
ja: 送られてきた招待リンクを貼り付けると、そのチームに切り替わります。

source: Your role
de: Deine Rolle
es: Tu rol
fr: Votre rôle
ja: あなたの役割

source: e.g. store manager, CFO, designer
de: z. B. Filialleitung, CFO, Designer
es: p. ej. gerente de tienda, CFO, diseñador
fr: p. ex. gérant, DAF, designer
ja: 例: 店長、CFO、デザイナー

source: What gets routed to you first. In your own words — anyone can change theirs.
de: Was dich zuerst erreicht. In deinen Worten — jeder kann seine ändern.
es: Lo que te llega primero. En tus palabras — cada uno puede cambiar el suyo.
fr: Ce qui vous est adressé en premier. Vos mots — chacun peut changer le sien.
ja: 何が優先して届くか。自分の言葉で。誰でも自分の役割を変えられます。

source: Sign in first.
de: Melde dich zuerst an.
es: Inicia sesión primero.
fr: Connectez-vous d’abord.
ja: 先にサインインしてください。

source: That did not save.
de: Das wurde nicht gespeichert.
es: No se guardó.
fr: Cela n’a pas été enregistré.
ja: 保存できませんでした。

source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: アクティビティ

source: Later
de: Später
es: Más tarde
fr: Plus tard
ja: 後で

source: Add a channel
de: Kanal hinzufügen
es: Añadir un canal
fr: Ajouter un canal
ja: チャンネルを追加

source: New channel
de: Neuer Kanal
es: Nuevo canal
fr: Nouveau canal
ja: 新しいチャンネル

source: e.g. marketing
de: z. B. Marketing
es: p. ej., marketing
fr: p. ex. marketing
ja: 例: マーケティング

source: A channel for one business or project. Everyone on the team can see it.
de: Ein Kanal für ein Geschäft oder Projekt. Das ganze Team kann ihn sehen.
es: Un canal para un negocio o proyecto. Todo el equipo puede verlo.
fr: Un canal pour une activité ou un projet. Toute l’équipe peut le voir.
ja: 事業やプロジェクトごとのチャンネルです。チーム全員が見られます。

source: Search messages
de: Nachrichten suchen
es: Buscar mensajes
fr: Rechercher des messages
ja: メッセージを検索

source: Set your status
de: Status festlegen
es: Establecer tu estado
fr: Définir votre statut
ja: ステータスを設定

source: Getting started
de: Erste Schritte
es: Primeros pasos
fr: Pour commencer
ja: はじめに

source: Add a business in Tools and it becomes a channel. Invite teammates and they show up under Direct messages. Write @ and a name to bring someone — or your AI — in.
de: Füge unter Tools ein Geschäft hinzu, dann wird es ein Kanal. Lade Teammitglieder ein, dann erscheinen sie unter Direktnachrichten. Schreib @ und einen Namen, um jemanden – oder deine KI – dazuzuholen.
es: Añade un negocio en Herramientas y se convierte en un canal. Invita a compañeros y aparecerán en Mensajes directos. Escribe @ y un nombre para incluir a alguien, o a tu IA.
fr: Ajoutez une activité dans Outils et elle devient un canal. Invitez des collègues et ils apparaissent dans Messages directs. Écrivez @ et un nom pour inviter quelqu’un — ou votre IA.
ja: ツールで事業を追加するとチャンネルになります。チームメイトを招待するとダイレクトメッセージに表示されます。@と名前を書けば、誰でも — あなたのAIも — 呼べます。

source: Draft
de: Entwurf
es: Borrador
fr: Brouillon
ja: 下書き

source: Muted
de: Stummgeschaltet
es: Silenciado
fr: En sourdine
ja: ミュート中

source: Unread
de: Ungelesen
es: No leído
fr: Non lu
ja: 未読

source: Only visible to you. %@
de: Nur für dich sichtbar. %@
es: Solo tú lo ves. %@
fr: Visible uniquement par vous. %@
ja: あなたにだけ表示されています。%@

source: Delete this message? This cannot be undone.
de: Diese Nachricht löschen? Das lässt sich nicht rückgängig machen.
es: ¿Eliminar este mensaje? No se puede deshacer.
fr: Supprimer ce message ? Action irréversible.
ja: このメッセージを削除しますか？元に戻せません。

source: Delete message
de: Nachricht löschen
es: Eliminar mensaje
fr: Supprimer le message
ja: メッセージを削除

source: This is the start of #%@
de: Das ist der Anfang von #%@
es: Este es el comienzo de #%@
fr: Voici le début de #%@
ja: #%@ のはじまりです

source: Talk about %@ here. Write @AI — or long-press a message and pick Make it a decision — and your AI turns it into a decision card, written from what was said.
de: Sprich hier über %@. Schreib @AI – oder halte eine Nachricht gedrückt und wähle „Zur Entscheidung machen“ – und deine KI macht daraus eine Entscheidungskarte aus dem Gesagten.
es: Habla aquí de %@. Escribe @AI —o mantén pulsado un mensaje y elige Convertir en decisión— y tu IA lo convertirá en una tarjeta de decisión a partir de lo dicho.
fr: Parlez de %@ ici. Écrivez @AI — ou appuyez longuement sur un message et choisissez En faire une décision — et votre IA en fera une carte de décision à partir de ce qui a été dit.
ja: %@ についてはここで話しましょう。@AI と書くか、メッセージを長押しして「決定事項にする」を選ぶと、AIが会話の内容から決定カードを作ります。

source: Just the two of you. Write @AI and your AI makes what you said a decision for %@.
de: Nur ihr beide. Schreib @AI und deine KI macht aus dem Gesagten eine Entscheidung für %@.
es: Solo vosotros dos. Escribe @AI y tu IA convertirá lo dicho en una decisión para %@.
fr: Rien que vous deux. Écrivez @AI et votre IA fera de vos propos une décision pour %@.
ja: おふたりだけの会話です。@AI と書くと、AIが話した内容を %@ の決定事項にします。

source: Reply in thread
de: Im Thread antworten
es: Responder en hilo
fr: Répondre dans le fil
ja: スレッドで返信

source: Edit message
de: Nachricht bearbeiten
es: Editar mensaje
fr: Modifier le message
ja: メッセージを編集

source: Copy text
de: Text kopieren
es: Copiar texto
fr: Copier le texte
ja: テキストをコピー

source: Unpin
de: Loslösen
es: Desfijar
fr: Désépingler
ja: ピン留めを外す

source: Pin to channel
de: Im Kanal anheften
es: Fijar en el canal
fr: Épingler au canal
ja: チャンネルにピン留め

source: Save for later
de: Für später speichern
es: Guardar para más tarde
fr: Enregistrer pour plus tard
ja: 後で見る

source: Remind me in 1 hour
de: In 1 Stunde erinnern
es: Recordármelo en 1 hora
fr: Me le rappeler dans 1 heure
ja: 1時間後にリマインド

source: Remind me tomorrow at 9:00
de: Morgen um 9:00 erinnern
es: Recordármelo mañana a las 9:00
fr: Me le rappeler demain à 9:00
ja: 明日9:00にリマインド

source: Remove from clip
de: Aus Clip entfernen
es: Quitar del clip
fr: Retirer du clip
ja: クリップから外す

source: Add to clip
de: Zum Clip hinzufügen
es: Añadir al clip
fr: Ajouter au clip
ja: クリップに追加

source: Make it a decision
de: Zur Entscheidung machen
es: Convertir en decisión
fr: En faire une décision
ja: 決定事項にする

source: %lld messages clipped
de: %lld Nachrichten im Clip
es: %lld mensajes en el clip
fr: %lld messages dans le clip
ja: %lld件のメッセージをクリップ中

source: Make one decision
de: Eine Entscheidung erstellen
es: Crear una decisión
fr: Créer une décision
ja: ひとつの決定事項にする

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集

source: 1 scheduled message
de: 1 geplante Nachricht
es: 1 mensaje programado
fr: 1 message programmé
ja: 予約メッセージ1件

source: %lld scheduled messages
de: %lld geplante Nachrichten
es: %lld mensajes programados
fr: %lld messages programmés
ja: 予約メッセージ%lld件

source: Editing
de: Bearbeiten
es: Editando
fr: Modification
ja: 編集中

source: Message #%@
de: Nachricht an #%@
es: Mensaje a #%@
fr: Message à #%@
ja: #%@ へのメッセージ

source: Message %@
de: Nachricht an %@
es: Mensaje a %@
fr: Message à %@
ja: %@ へのメッセージ

source: Send as a decision
de: Als Entscheidung senden
es: Enviar como decisión
fr: Envoyer comme décision
ja: 決定事項として送信

source: Schedule message
de: Nachricht planen
es: Programar mensaje
fr: Programmer le message
ja: メッセージを予約

source: In 30 minutes
de: In 30 Minuten
es: En 30 minutos
fr: Dans 30 minutes
ja: 30分後

source: In 1 hour
de: In 1 Stunde
es: En 1 hora
fr: Dans 1 heure
ja: 1時間後

source: Tomorrow at 9:00
de: Morgen um 9:00
es: Mañana a las 9:00
fr: Demain à 9:00
ja: 明日 9:00

source: Monday at 9:00
de: Montag um 9:00
es: El lunes a las 9:00
fr: Lundi à 9:00
ja: 月曜 9:00

source: Custom time…
de: Eigene Zeit…
es: Hora personalizada…
fr: Heure personnalisée…
ja: 日時を指定…

source: Hold for more: send as a decision, or schedule.
de: Gedrückt halten für mehr: als Entscheidung senden oder planen.
es: Mantén pulsado para más: enviar como decisión o programar.
fr: Appui long pour plus : envoyer comme décision ou programmer.
ja: 長押しでその他: 決定事項として送信、または予約。

source: Send this as a decision for whoever should make it
de: Als Entscheidung an die Person senden, die sie treffen soll
es: Enviarlo como decisión para quien deba tomarla
fr: L’envoyer comme décision à la personne qui doit la prendre
ja: 決めるべき人への決定事項として送る

source: Add a rule to the playbook your AI follows
de: Eine Regel zum Playbook deiner KI hinzufügen
es: Añadir una regla al manual que sigue tu IA
fr: Ajouter une règle au guide que suit votre IA
ja: AIが従うプレイブックにルールを追加

source: Have your AI do something on a schedule
de: Deine KI etwas nach Zeitplan erledigen lassen
es: Que tu IA haga algo de forma programada
fr: Faire faire quelque chose à votre IA selon un planning
ja: AIに定期的に何かをさせる

source: Send a message later: 30m, 1h, 2h, tomorrow, monday
de: Nachricht später senden: 30m, 1h, 2h, tomorrow, monday
es: Enviar un mensaje más tarde: 30m, 1h, 2h, tomorrow, monday
fr: Envoyer un message plus tard : 30m, 1h, 2h, tomorrow, monday
ja: あとで送信: 30m、1h、2h、tomorrow、monday

source: Write what needs deciding after /decide.
de: Schreib nach /decide, was entschieden werden muss.
es: Escribe lo que hay que decidir después de /decide.
fr: Écrivez ce qu’il faut décider après /decide.
ja: /decide のあとに決めることを書いてください。
